Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# setup.welcome.assistant.detail
source: Lorvex has no AI of its own. Connect Claude or another MCP assistant on this Mac, and it captures and plans with you.
ar: لا يتضمن Lorvex ذكاءً اصطناعيًا خاصًا به. اربط Claude أو مساعد MCP آخر على جهاز Mac هذا، وسيضيف المهام ويخطط معك.
bn: Lorvex-এর নিজস্ব কোনো AI নেই। এই Mac-এ Claude বা অন্য কোনো MCP অ্যাসিস্ট্যান্ট কানেক্ট করুন, তাহলে সেটি আপনার সাথে টাস্ক যোগ করবে ও প্ল্যান করবে।
de: Lorvex hat keine eigene KI. Verbinde Claude oder einen anderen MCP-Assistenten auf diesem Mac, und er erfasst und plant gemeinsam mit dir.
el: Το Lorvex δεν έχει δικό του AI. Συνδέστε το Claude ή έναν άλλο βοηθό MCP σε αυτό το Mac και θα προσθέτει εργασίες και θα προγραμματίζει μαζί σας.
es: Lorvex no tiene IA propia. Conecta Claude u otro asistente MCP en este Mac y anotará y planificará contigo.
fa: برنامه Lorvex هوش مصنوعی مخصوص به خود ندارد. Claude یا دستیار MCP دیگری را روی این Mac وصل کنید تا همراه شما کارها را ثبت و برنامه‌ریزی کند.
fr: Lorvex n’a pas d’IA propre. Connectez Claude ou un autre assistant MCP sur ce Mac : il ajoute des tâches et planifie avec vous.
he: ל-Lorvex אין AI מובנה. אפשר לחבר ל-Mac הזה את Claude או עוזר MCP אחר, והוא יוסיף משימות ויתכנן יחד איתך.
hi: Lorvex में अपना कोई AI नहीं है। इस Mac पर Claude या कोई दूसरा MCP असिस्टेंट जोड़ें, और वह आपके साथ कार्य जोड़ेगा और प्लान करेगा।
id: Lorvex tidak memiliki AI sendiri. Hubungkan Claude atau asisten MCP lain di Mac ini, dan asisten itu mencatat serta merencanakan bersama Anda.
it: Lorvex non ha un’IA propria. Collega Claude o un altro assistente MCP su questo Mac e aggiungerà attività e pianificherà con te.
ja: LorvexにはAIが組み込まれていません。このMacでClaudeなどのMCPアシスタントを接続すると、タスクの追加や計画を一緒に行ってくれます。
ko: Lorvex에는 자체 AI가 없습니다. 이 Mac에서 Claude 또는 다른 MCP 어시스턴트를 연결하면 함께 할 일을 추가하고 계획해 줍니다.
mr: Lorvex चे स्वतःचे AI नाही. या Mac वर Claude किंवा दुसरा MCP सहाय्यक कनेक्ट करा, म्हणजे तो तुमच्यासोबत कार्ये जोडेल आणि प्लॅन करेल.
ms: Lorvex tidak mempunyai AI sendiri. Sambungkan Claude atau pembantu AI MCP yang lain pada Mac ini, dan ia mencatat serta merancang bersama anda.
nl: Lorvex heeft geen eigen AI. Verbind Claude of een andere MCP-assistent op deze Mac, en die legt vast en plant samen met jou.
pl: Lorvex nie ma własnej sztucznej inteligencji. Połącz Claude lub innego asystenta MCP na tym Macu, a będzie dodawać zadania i planować razem z tobą.
pt_br: O Lorvex não tem IA própria. Conecte o Claude ou outro assistente MCP neste Mac e ele adiciona tarefas e planeja com você.
ro: Lorvex nu are un AI propriu. Conectați Claude sau un alt asistent MCP pe acest Mac, iar acesta vă ajută să adăugați sarcini și să planificați.
ru: В Lorvex нет собственного ИИ. Подключите Claude или другого MCP-ассистента на этом Mac, и он будет добавлять задачи и планировать вместе с вами.
ta: Lorvexக்குச் சொந்த AI இல்லை. இந்த Macஇல் Claude அல்லது வேறு MCP அசிஸ்டென்ட்டை இணைக்கவும், அது உங்களுடன் சேர்ந்து பணிகளைச் சேர்க்கும், திட்டமிடும்.
te: Lorvexకు సొంత AI లేదు. ఈ Macలో Claude లేదా మరో MCP అసిస్టెంట్‌ను కనెక్ట్ చేయండి, అది మీతో కలిసి టాస్క్‌లను జోడిస్తుంది, ప్లాన్ చేస్తుంది.
th: Lorvex ไม่มี AI ในตัว เชื่อมต่อ Claude หรือผู้ช่วย MCP อื่นบน Mac เครื่องนี้ แล้วผู้ช่วยจะจดงานและวางแผนร่วมกับคุณ
tr: Lorvex’in kendi yapay zekâsı yok. Bu Mac’e Claude’u veya başka bir MCP asistanını bağlayın; görevleri sizinle birlikte ekler ve planlar.
uk: У Lorvex немає власного ШІ. Підключіть Claude або іншого MCP-асистента на цьому Mac, і він додаватиме завдання та плануватиме разом із вами.
ur: اس ایپ میں اپنا کوئی AI نہیں ہے۔ اس Mac پر Claude یا کوئی اور MCP اسسٹنٹ جوڑ لیں، وہ آپ کے ساتھ مل کر کام شامل کرے گا اور منصوبہ بنائے گا۔
vi: Lorvex không có AI riêng. Hãy kết nối Claude hoặc một trợ lý MCP khác trên máy Mac này, và trợ lý sẽ cùng bạn ghi nhanh và lên kế hoạch.
zh_hans: Lorvex 本身不含 AI。在这台 Mac 上连接支持 MCP 的 AI 助手，它会和你一起记录和规划。
zh_hant: Lorvex 本身沒有內建 AI。在這部 Mac 上連接 Claude 或其他 MCP 助理後，它就能與你一起快速新增任務並規劃。

# setup.welcome.today.title
source: Your day in one place
ar: يومك في مكان واحد
bn: আপনার দিন, এক জায়গায়
de: Dein Tag an einem Ort
el: Η ημέρα σας σε ένα μέρος
es: Tu día en un solo lugar
fa: روزتان در یک جا
fr: Votre journée au même endroit
he: היום שלך במקום אחד
hi: आपका दिन, एक ही जगह
id: Seluruh hari di satu tempat
it: La tua giornata in un unico posto
ja: 1日のすべてを1か所に
ko: 하루를 한곳에서
mr: तुमचा दिवस, एकाच ठिकाणी
ms: Seluruh hari di satu tempat
nl: Je dag op één plek
pl: Twój dzień w jednym miejscu
pt_br: Seu dia em um só lugar
ro: Ziua, într-un singur loc
ru: Ваш день в одном месте
ta: உங்கள் நாள் ஒரே இடத்தில்
te: మీ రోజు ఒకే చోట
th: วันของคุณอยู่ในที่เดียว
tr: Gününüz tek bir yerde
uk: Ваш день в одному місці
ur: آپ کا دن ایک جگہ
vi: Cả ngày trong một nơi
zh_hans: 一天尽在一处
zh_hant: 你的一天，集中在一處

# setup.welcome.today.detail
source: Everything set for today in one list, with your schedule beside it.
ar: كل ما هو مخطط لليوم في قائمة واحدة، وجدولك إلى جانبها.
bn: আজকের সবকিছু এক তালিকায়, পাশে আপনার সময়সূচি।
de: Alles für heute in einer Liste – mit deinem Zeitplan daneben.
el: Όλα όσα έχουν οριστεί για σήμερα σε μία λίστα, με το πρόγραμμά σας δίπλα.
es: Todo lo de hoy en una sola lista, con tu agenda al lado.
fa: همه آنچه برای امروز تعیین شده در یک فهرست، با زمان‌بندی‌تان در کنارش.
fr: Tout ce qui est prévu pour aujourd’hui dans une seule liste, avec votre planning à côté.
he: כל מה שמתוכנן להיום ברשימה אחת, ולצדה לוח הזמנים שלך.
hi: आज के लिए सब कुछ एक ही सूची में, और उसके बगल में आपका शेड्यूल।
id: Semua yang direncanakan untuk hari ini dalam satu daftar, dengan jadwal di sampingnya.
it: Tutto ciò che è previsto per oggi in un’unica lista, con la tua agenda accanto.
ja: 今日の予定をすべて1つのリストにまとめ、スケジュールを横に表示します。
ko: 오늘 할 일을 하나의 목록으로 모아 보여 주고, 옆에 일정을 함께 표시합니다.
mr: आजसाठी ठरलेले सर्व काही एका यादीत, शेजारी तुमचे शेड्यूल.
ms: Segala yang ditetapkan untuk hari ini dalam satu senarai, dengan jadual di sebelahnya.
nl: Alles voor vandaag in één lijst, met je planning ernaast.
pl: Wszystko na dziś na jednej liście, a obok twój harmonogram.
pt_br: Tudo o que está marcado para hoje em uma só lista, com a sua agenda ao lado.
ro: Tot ce aveți de făcut astăzi, într-o singură listă, cu programul alături.
ru: Всё, что запланировано на сегодня, в одном списке, а рядом ваше расписание.
ta: இன்றைக்கான அனைத்தும் ஒரே பட்டியலில், அதன் அருகிலேயே உங்கள் அட்டவணை.
te: ఈరోజు కోసం అన్నీ ఒకే జాబితాలో, పక్కనే మీ షెడ్యూల్.
th: ทุกอย่างที่วางแผนไว้สำหรับวันนี้อยู่ในลิสต์เดียว และมีกำหนดการอยู่ด้านข้าง
tr: Bugüne planlanan her şey tek bir listede, programınız da yanında.
uk: Усе, що заплановано на сьогодні, в одному списку, а поруч ваш розклад.
ur: آج کے لیے طے شدہ سب کچھ ایک فہرست میں، آپ کے شیڈول کے ساتھ۔
vi: Mọi việc cho hôm nay trong một danh sách, kèm lịch trình ngay bên cạnh.
zh_hans: 今天要做的事都在一个列表里，日程就在旁边。
zh_hant: 今天安排好的事項全都集中在一份清單裡，行程就放在旁邊。

# setup.welcome.control.title
source: You have the last word
ar: لك الكلمة الأخيرة
bn: শেষ সিদ্ধান্ত আপনারই
de: Du hast das letzte Wort
el: Η τελευταία λέξη είναι δική σας
es: Tú tienes la última palabra
fa: حرف آخر با شماست
fr: Vous avez le dernier mot
he: המילה האחרונה שלך
hi: आख़िरी फ़ैसला आपका
id: Keputusan akhir ada pada Anda
it: L’ultima parola è tua
ja: 最終判断はあなたに
ko: 최종 결정은 직접 하세요
mr: अंतिम निर्णय तुमचाच
ms: Anda yang menentukan
nl: Jij hebt het laatste woord
pl: Ostatnie słowo należy do ciebie
pt_br: A palavra final é sua
ro: Ultimul cuvânt vă aparține
ru: Последнее слово за вами
ta: இறுதி முடிவு உங்களுடையது
te: తుది నిర్ణయం మీదే
th: คุณเป็นผู้ตัดสินใจ
tr: Son söz sizin
uk: Останнє слово за вами
ur: آخری فیصلہ آپ کا
vi: Bạn là người quyết định cuối cùng
zh_hans: 最终由你决定
zh_hant: 最後由你決定

# setup.welcome.control.detail
source: Your assistant suggests and plans; you decide what stays on your list.
ar: يقترح مساعدك ويخطط، وأنت تقرر ما يبقى في قائمتك.
bn: আপনার অ্যাসিস্ট্যান্ট প্রস্তাব দেয় ও প্ল্যান করে; আপনার তালিকায় কী থাকবে তা আপনিই ঠিক করেন।
de: Dein Assistent macht Vorschläge und plant; du entscheidest, was auf deiner Liste bleibt.
el: Ο βοηθός σας προτείνει και προγραμματίζει, ενώ εσείς αποφασίζετε τι μένει στη λίστα σας.
es: Tu asistente sugiere y planifica; tú decides qué se queda en tu lista.
fa: دستیارتان پیشنهاد می‌دهد و برنامه می‌ریزد؛ شما تصمیم می‌گیرید چه چیزی در فهرستتان بماند.
fr: Votre assistant suggère et planifie ; c’est vous qui décidez de ce qui reste dans votre liste.
he: העוזר מציע ומתכנן, וההחלטה מה יישאר ברשימה היא שלך.
hi: आपका असिस्टेंट सुझाव देता है और प्लान करता है; आपकी सूची में क्या रहे, यह आप तय करते हैं।
id: Asisten menyarankan dan merencanakan; Anda yang memutuskan apa yang tetap ada di daftar.
it: Il tuo assistente suggerisce e pianifica; sei tu a decidere cosa resta nella tua lista.
ja: 提案と計画はアシスタントが行い、リストに残すものはあなたが決めます。
ko: 어시스턴트가 제안하고 계획하며, 목록에 무엇을 남길지는 직접 결정합니다.
mr: तुमचा सहाय्यक सुचवतो आणि प्लॅन करतो; तुमच्या यादीत काय राहील ते तुम्ही ठरवता.
ms: Pembantu AI mencadangkan dan merancang; anda yang memutuskan apa yang kekal dalam senarai.
nl: Je assistent doet suggesties en plant; jij beslist wat op je lijst blijft.
pl: Asystent proponuje i planuje, a ty decydujesz, co zostanie na liście.
pt_br: Seu assistente sugere e planeja; você decide o que fica na sua lista.
ro: Asistentul sugerează și planifică; ce rămâne pe listă decideți.
ru: Ассистент предлагает и планирует, а вы решаете, что останется в списке.
ta: உங்கள் அசிஸ்டென்ட் பரிந்துரைக்கும், திட்டமிடும்; உங்கள் பட்டியலில் எது இருக்க வேண்டும் என்பதை நீங்களே முடிவு செய்கிறீர்கள்.
te: మీ అసిస్టెంట్ సూచిస్తుంది, ప్లాన్ చేస్తుంది; మీ జాబితాలో ఏది ఉండాలో మీరు నిర్ణయిస్తారు.
th: ผู้ช่วยของคุณแนะนำและวางแผน ส่วนคุณเป็นผู้ตัดสินว่าอะไรจะอยู่ในลิสต์
tr: Asistanınız önerir ve planlar; listenizde nelerin kalacağına siz karar verirsiniz.
uk: Асистент пропонує й планує, а ви вирішуєте, що залишиться в списку.
ur: آپ کا اسسٹنٹ تجویز دیتا اور منصوبہ بناتا ہے؛ آپ طے کرتے ہیں کہ آپ کی فہرست میں کیا رہے۔
vi: Trợ lý gợi ý và lên kế hoạch; bạn quyết định điều gì được giữ lại trong danh sách.
zh_hans: 助手负责建议和规划，清单上留下什么由你决定。
zh_hant: 助理負責建議與規劃，要留下哪些任務由你決定。

# setup.sync.devices.title
source: The same on every device
ar: كل شيء متطابق على جميع أجهزتك
bn: সব ডিভাইসে একই
de: Auf jedem Gerät dasselbe
el: Τα ίδια σε κάθε συσκευή
es: Lo mismo en todos tus dispositivos
fa: یکسان در همه دستگاه‌ها
fr: Identique sur chaque appareil
he: אותו דבר בכל מכשיר
hi: हर डिवाइस पर एक जैसा
id: Sama di setiap perangkat
it: Uguale su ogni dispositivo
ja: どのデバイスでも同じ
ko: 모든 기기에서 동일하게
mr: प्रत्येक डिव्हाइसवर सारखेच
ms: Sama pada setiap peranti
nl: Op elk apparaat hetzelfde
pl: To samo na każdym urządzeniu
pt_br: Igual em todos os dispositivos
ro: La fel pe fiecare dispozitiv
ru: Одно и то же на всех устройствах
ta: ஒவ்வொரு சாதனத்திலும் ஒரே மாதிரி
te: ప్రతి డివైజ్‌లో ఒకేలా
th: เหมือนกันบนทุกอุปกรณ์
tr: Her aygıtta aynı
uk: Те саме на всіх пристроях
ur: ہر ڈیوائس پر یکساں
vi: Giống nhau trên mọi thiết bị
zh_hans: 所有设备保持一致
zh_hant: 每台裝置都一致

# setup.sync.devices.detail
source: Your tasks, lists, and habits stay in step on your Mac, iPhone, and iPad.
ar: تبقى مهامك وقوائمك وعاداتك متطابقة على Mac وiPhone وiPad.
bn: আপনার Mac, iPhone ও iPad-এ আপনার টাস্ক, তালিকা ও অভ্যাস একসাথে মিলে থাকে।
de: Deine Aufgaben, Listen und Gewohnheiten bleiben auf deinem Mac, iPhone und iPad auf demselben Stand.
el: Οι εργασίες, οι λίστες και οι συνήθειές σας παραμένουν συγχρονισμένες σε Mac, iPhone και iPad.
es: Tus tareas, listas y hábitos se mantienen al día en el Mac, el iPhone y el iPad.
fa: کارها، فهرست‌ها و عادت‌های شما در Mac، iPhone و iPad هماهنگ می‌مانند.
fr: Vos tâches, listes et habitudes restent synchronisées sur votre Mac, votre iPhone et votre iPad.
he: המשימות, הרשימות וההרגלים שלך נשארים מסונכרנים ב-Mac, ב-iPhone וב-iPad.
hi: आपके कार्य, सूचियाँ और आदतें आपके Mac, iPhone और iPad पर एक जैसी रहती हैं।
id: Tugas, daftar, dan kebiasaan tetap selaras di Mac, iPhone, dan iPad.
it: Le tue attività, liste e abitudini restano allineate su Mac, iPhone e iPad.
ja: タスク、リスト、習慣は、Mac、iPhone、iPadで同じ状態に保たれます。
ko: 할 일, 목록, 습관이 Mac, iPhone, iPad에서 항상 동일하게 유지됩니다.
mr: तुमच्या Mac, iPhone आणि iPad वर तुमची कार्ये, याद्या आणि सवयी सारख्या राहतात.
ms: Tugas, senarai dan tabiat kekal selaras pada Mac, iPhone dan iPad.
nl: Je taken, lijsten en gewoontes blijven op je Mac, iPhone en iPad gelijk.
pl: Zadania, listy i nawyki są takie same na Macu, iPhonie i iPadzie.
pt_br: Suas tarefas, listas e hábitos ficam em sincronia no seu Mac, iPhone e iPad.
ro: Sarcinile, listele și obiceiurile se mențin sincronizate pe Mac, iPhone și iPad.
ru: Задачи, списки и привычки совпадают на вашем Mac, iPhone и iPad.
ta: உங்கள் Mac, iPhone, iPad ஆகியவற்றில் உங்கள் பணிகள், பட்டியல்கள், பழக்கங்கள் ஒத்திசைவாக இருக்கும்.
te: మీ Mac, iPhone, iPadలలో మీ టాస్క్‌లు, జాబితాలు, అలవాట్లు ఒకేలా ఉంటాయి.
th: งาน ลิสต์ และนิสัยของคุณตรงกันทั้งบน Mac, iPhone และ iPad
tr: Mac’inizde, iPhone’unuzda ve iPad’inizde görevleriniz, listeleriniz ve alışkanlıklarınız hep aynı kalır.
uk: Завдання, списки й звички збігаються на вашому Mac, iPhone та iPad.
ur: آپ کے کام، فہرستیں اور عادات آپ کے Mac، iPhone اور iPad پر ہم آہنگ رہتی ہیں۔
vi: Nhiệm vụ, danh sách và thói quen luôn đồng bộ trên Mac, iPhone và iPad.
zh_hans: 任务、列表和习惯在 Mac、iPhone 和 iPad 上同步更新。
zh_hant: 你的任務、清單和習慣會在 Mac、iPhone 和 iPad 上保持同步。

# setup.sync.private.title
source: Private to you
ar: خاصة بك
bn: শুধু আপনার নিজস্ব
de: Nur für dich
el: Ιδιωτικά, μόνο για εσάς
es: Solo para ti
fa: فقط برای شما
fr: Privé, rien que pour vous
he: פרטי, רק שלך
hi: सिर्फ़ आपके लिए
id: Pribadi, hanya untuk Anda
it: Privato, solo tuo
ja: あなただけのもの
ko: 나만의 공간
mr: फक्त तुमच्यासाठी खाजगी
ms: Peribadi, hanya untuk anda
nl: Alleen voor jou
pl: Tylko dla ciebie
pt_br: Privado, só seu
ro: Strict privat
ru: Только для вас
ta: உங்களுக்கு மட்டுமே தனிப்பட்டது
te: మీకు మాత్రమే ప్రైవేట్
th: เป็นส่วนตัวสำหรับคุณ
tr: Yalnızca size özel
uk: Лише для вас
ur: صرف آپ کے لیے
vi: Riêng tư, chỉ dành cho bạn
zh_hans: 只属于你
zh_hant: 只屬於你

# setup.sync.private.detail
source: Stored encrypted in your own iCloud account. Lorvex has no server of its own.
ar: تُخزَّن مشفّرة في حساب iCloud الخاص بك. ليس لدى Lorvex خادم خاص به.
bn: আপনার নিজের iCloud অ্যাকাউন্টে এনক্রিপ্টেড অবস্থায় সংরক্ষিত। Lorvex-এর নিজস্ব কোনো সার্ভার নেই।
de: Verschlüsselt in deinem eigenen iCloud-Account gespeichert. Lorvex hat keinen eigenen Server.
el: Αποθηκεύονται κρυπτογραφημένα στον δικό σας λογαριασμό iCloud. Το Lorvex δεν έχει δικό του διακομιστή.
es: Se guardan cifrados en tu propia cuenta de iCloud. Lorvex no tiene servidor propio.
fa: به‌صورت رمزگذاری‌شده در حساب iCloud خودتان ذخیره می‌شود. Lorvex سرور اختصاصی ندارد.
fr: Vos données sont chiffrées dans votre propre compte iCloud. Lorvex n’a pas de serveur propre.
he: נשמר מוצפן בחשבון ה-iCloud שלך. אין ל-Lorvex שרת עצמאי.
hi: आपके अपने iCloud खाते में एन्क्रिप्टेड रूप में सहेजा जाता है। Lorvex का अपना कोई सर्वर नहीं है।
id: Disimpan terenkripsi di akun iCloud milik Anda sendiri. Lorvex tidak memiliki server sendiri.
it: I tuoi dati sono archiviati con crittografia nel tuo account iCloud. Lorvex non ha un server proprio.
ja: あなた自身のiCloudアカウントに暗号化して保存されます。Lorvexには独自のサーバはありません。
ko: 사용자 본인의 iCloud 계정에 암호화되어 저장됩니다. Lorvex에는 자체 서버가 없습니다.
mr: तुमच्या स्वतःच्या iCloud अकाउंटमध्ये एनक्रिप्ट करून साठवले जाते. Lorvex चा स्वतःचा कोणताही सर्व्हर नाही.
ms: Disimpan dengan penyulitan dalam akaun iCloud anda sendiri. Lorvex tidak mempunyai pelayan sendiri.
nl: Versleuteld opgeslagen in je eigen iCloud-account. Lorvex heeft geen eigen server.
pl: Dane są przechowywane w postaci zaszyfrowanej na twoim koncie iCloud. Lorvex nie ma własnego serwera.
pt_br: Seus dados ficam armazenados com criptografia na sua própria conta do iCloud. O Lorvex não tem servidor próprio.
ro: Stocate criptat în propriul cont iCloud. Lorvex nu are un server propriu.
ru: Хранится в зашифрованном виде в вашей учётной записи iCloud. У Lorvex нет собственного сервера.
ta: உங்கள் சொந்த iCloud கணக்கில் என்கிரிப்ட் செய்து சேமிக்கப்படுகிறது. Lorvexக்குச் சொந்த சர்வர் இல்லை.
te: మీ స్వంత iCloud ఖాతాలో ఎన్‌క్రిప్ట్ చేసి నిల్వ చేయబడుతుంది. Lorvexకు సొంత సర్వర్ లేదు.
th: จัดเก็บแบบเข้ารหัสในบัญชี iCloud ของคุณเอง Lorvex ไม่มีเซิร์ฟเวอร์ของตัวเอง
tr: Kendi iCloud hesabınızda şifrelenmiş olarak saklanır. Lorvex’in kendi sunucusu yoktur.
uk: Зберігається в зашифрованому вигляді у вашому обліковому записі iCloud. У Lorvex немає власного сервера.
ur: آپ کے اپنے iCloud اکاؤنٹ میں خفیہ کردہ حالت میں محفوظ۔ Lorvex کا اپنا کوئی سرور نہیں ہے۔
vi: Được lưu trữ ở dạng mã hóa trong chính tài khoản iCloud của bạn. Lorvex không có máy chủ riêng.
zh_hans: 加密保存在你自己的 iCloud 账户中。Lorvex 没有自己的服务器。
zh_hant: 資料會加密儲存在你自己的 iCloud 帳號中。Lorvex 沒有自己的伺服器。

# setup.sync.off.title
source: Off whenever you like
ar: أوقفها متى شئت
bn: যখন খুশি বন্ধ করুন
de: Jederzeit ausschaltbar
el: Απενεργοποίηση όποτε θέλετε
es: Desactívala cuando quieras
fa: هر زمان خواستید خاموش کنید
fr: Désactivable à tout moment
he: אפשר לכבות בכל עת
hi: जब चाहें बंद करें
id: Matikan kapan saja
it: Disattivabile quando vuoi
ja: いつでもオフにできる
ko: 언제든 끌 수 있습니다
mr: हवे तेव्हा बंद करा
ms: Nyahaktifkan bila-bila masa
nl: Altijd uit te zetten
pl: Wyłączysz, kiedy zechcesz
pt_br: Desative quando quiser
ro: Dezactivabil oricând
ru: Выключайте, когда захотите
ta: நீங்கள் விரும்பும்போது ஆஃப் செய்யலாம்
te: మీకు నచ్చినప్పుడు ఆఫ్ చేయవచ్చు
th: ปิดได้ทุกเมื่อ
tr: İstediğiniz zaman kapatın
uk: Вимикайте, коли захочете
ur: جب چاہیں بند کر دیں
vi: Tắt bất cứ lúc nào
zh_hans: 随时可以关闭
zh_hant: 隨時都能關閉

# setup.sync.off.detail
source: Turn syncing off anytime in Settings. Your data stays on this Mac.
ar: أوقف المزامنة في أي وقت من الإعدادات. تبقى بياناتك على جهاز Mac هذا.
bn: সেটিংসে গিয়ে যেকোনো সময় সিঙ্ক বন্ধ করতে পারেন। আপনার ডেটা শুধু এই Mac-এ থাকবে।
de: Schalte die Synchronisierung jederzeit in den Einstellungen aus. Deine Daten bleiben auf diesem Mac.
el: Απενεργοποιήστε τον συγχρονισμό όποτε θέλετε από τις Ρυθμίσεις. Τα δεδομένα σας παραμένουν σε αυτό το Mac.
es: Desactiva la sincronización cuando quieras en Ajustes. Tus datos se quedan en este Mac.
fa: همگام‌سازی را هر زمان در تنظیمات خاموش کنید. داده‌های شما در همین Mac می‌مانند.
fr: Désactivez la synchronisation à tout moment dans Réglages. Vos données restent sur ce Mac.
he: אפשר לכבות את הסנכרון בכל עת בהגדרות. הנתונים שלך נשארים ב-Mac הזה.
hi: सेटिंग्ज़ में कभी भी सिंक बंद करें। आपका डेटा इसी Mac पर रहेगा।
id: Matikan penyelarasan kapan saja di Pengaturan. Data tetap berada di Mac ini.
it: Disattiva la sincronizzazione in qualsiasi momento in Impostazioni. I tuoi dati restano su questo Mac.
ja: 同期は「設定」でいつでもオフにできます。データはこのMacに残ります。
ko: 설정에서 언제든 동기화를 끌 수 있습니다. 데이터는 이 Mac에 그대로 남습니다.
mr: सेटिंगमध्ये तुम्ही कधीही सिंक बंद करू शकता. तुमचा डेटा या Mac वरच राहील.
ms: Nyahaktifkan penyelarasan bila-bila masa dalam Seting. Data anda kekal pada Mac ini.
nl: Zet synchronisatie op elk moment uit in Instellingen. Je gegevens blijven op deze Mac.
pl: Synchronizację możesz wyłączyć w dowolnym momencie w ustawieniach. Twoje dane pozostaną na tym Macu.
pt_br: Desative a sincronização a qualquer momento em Ajustes. Seus dados permanecem neste Mac.
ro: Dezactivați sincronizarea oricând din Configurări. Datele rămân pe acest Mac.
ru: Выключить синхронизацию можно в любой момент в настройках. Ваши данные останутся на этом Mac.
ta: அமைப்புகளில் எப்போது வேண்டுமானாலும் ஒத்திசைவை ஆஃப் செய்யலாம். உங்கள் தரவு இந்த Macஇலேயே இருக்கும்.
te: సెట్టింగ్స్‌లో ఎప్పుడైనా సింక్‌ను ఆఫ్ చేయవచ్చు. మీ డేటా ఈ Macలోనే ఉంటుంది.
th: ปิดการเชื่อมข้อมูลได้ทุกเมื่อในการตั้งค่า ข้อมูลของคุณจะอยู่บน Mac เครื่องนี้
tr: Eşzamanlamayı istediğiniz zaman Ayarlar’dan kapatabilirsiniz. Verileriniz bu Mac’te kalır.
uk: Вимкнути синхронізацію можна будь-коли в параметрах. Ваші дані залишаться на цьому Mac.
ur: ترتیبات میں کبھی بھی سنک بند کر دیں۔ آپ کا ڈیٹا اسی Mac پر رہتا ہے۔
vi: Tắt đồng bộ hóa bất cứ lúc nào trong Cài đặt. Dữ liệu của bạn vẫn ở trên máy Mac này.
zh_hans: 随时可以在设置中关闭同步，数据仍保留在这台 Mac 上。
zh_hant: 你可以隨時在「設定」中關閉同步，資料會留在這部 Mac 上。

# setup.done.capture.title
source: Capture it yourself
ar: أضفها بنفسك
bn: নিজেই যোগ করুন
de: Selbst erfassen
el: Προσθέστε το μόνοι σας
es: Añádela tú
fa: خودتان اضافه کنید
fr: Ajoutez-la vous-même
he: אפשר להוסיף בעצמך
hi: खुद जोड़ें
id: Catat sendiri
it: Aggiungila tu
ja: 自分で追加する
ko: 직접 추가하기
mr: स्वतः जोडा
ms: Catat sendiri
nl: Leg het zelf vast
pl: Dodaj samodzielnie
pt_br: Adicione manualmente
ro: Adăugați manual
ru: Добавьте сами
ta: நீங்களே சேர்க்கலாம்
te: మీరే జోడించండి
th: จดเองได้เลย
tr: Kendiniz ekleyin
uk: Додайте самі
ur: خود شامل کریں
vi: Tự ghi nhanh
zh_hans: 自己记下
zh_hant: 自己新增

# setup.done.capture.detail
source: Press ⌘N anywhere in Lorvex to add a task.
ar: اضغط ⁦⌘N⁩ في أي مكان في Lorvex لإضافة مهمة.
bn: টাস্ক যোগ করতে Lorvex-এর যেকোনো জায়গায় ⌘N চাপুন।
de: Drücke in Lorvex überall ⌘N, um eine Aufgabe hinzuzufügen.
el: Πατήστε ⌘N οπουδήποτε στο Lorvex για να προσθέσετε μια εργασία.
es: Pulsa ⌘N en cualquier parte de Lorvex para añadir una tarea.
fa: برای افزودن کار، در هر جای Lorvex کلیدهای ⁦⌘N⁩ را بزنید.
fr: Appuyez sur ⌘N n’importe où dans Lorvex pour ajouter une tâche.
he: כדי להוסיף משימה, לוחצים על ⁦⌘N⁩ בכל מקום ב-Lorvex.
hi: कार्य जोड़ने के लिए Lorvex में कहीं भी ⌘N दबाएँ।
id: Tekan ⌘N di mana saja di Lorvex untuk menambahkan tugas.
it: Premi ⌘N ovunque in Lorvex per aggiungere un’attività.
ja: Lorvexのどこでも⌘Nを押すと、タスクを追加できます。
ko: Lorvex 어디에서든 ⌘N 단축키를 눌러 할 일을 추가하세요.
mr: कार्य जोडण्यासाठी Lorvex मध्ये कुठेही ⌘N दाबा.
ms: Tekan ⌘N di mana-mana dalam Lorvex untuk menambah tugas.
nl: Druk overal in Lorvex op ⌘N om een taak toe te voegen.
pl: Naciśnij ⌘N w dowolnym miejscu w Lorvex, aby dodać zadanie.
pt_br: Pressione ⌘N em qualquer lugar do Lorvex para adicionar uma tarefa.
ro: Apăsați ⌘N oriunde în Lorvex pentru a adăuga o sarcină.
ru: Нажмите ⌘N в любом месте Lorvex, чтобы добавить задачу.
ta: பணியைச் சேர்க்க Lorvexஇல் எங்கிருந்தாலும் ⌘N அழுத்தவும்.
te: టాస్క్‌ను జోడించడానికి Lorvexలో ఎక్కడైనా ⌘N నొక్కండి.
th: กด ⌘N ที่ใดก็ได้ใน Lorvex เพื่อเพิ่มงาน
tr: Görev eklemek için Lorvex’in herhangi bir yerinde ⌘N tuşlarına basın.
uk: Натисніть ⌘N будь-де в Lorvex, щоб додати завдання.
ur: کام شامل کرنے کے لیے Lorvex میں کہیں بھی ⁦⌘N⁩ دبائیں۔
vi: Nhấn ⌘N ở bất kỳ đâu trong Lorvex để thêm nhiệm vụ.
zh_hans: 在 Lorvex 中随时按 ⌘N 添加任务。
zh_hant: 在 Lorvex 的任何地方按下 ⌘N，即可新增任務。

# setup.done.assistant.title
source: Or let your assistant add it
ar: أو دع مساعدك يضيفها
bn: অথবা অ্যাসিস্ট্যান্টকে দিয়ে যোগ করান
de: Oder lass es deinen Assistenten hinzufügen
el: Ή αφήστε τον βοηθό σας να το προσθέσει
es: O deja que la añada tu asistente
fa: یا بگذارید دستیارتان اضافه کند
fr: Ou laissez votre assistant l’ajouter
he: או לתת לעוזר להוסיף
hi: या असिस्टेंट से जुड़वाएँ
id: Atau biarkan asisten menambahkannya
it: Oppure lascia che la aggiunga il tuo assistente
ja: またはアシスタントに追加してもらう
ko: 또는 어시스턴트가 추가하게 하기
mr: किंवा सहाय्यकाला जोडू द्या
ms: Atau biarkan pembantu AI menambahnya
nl: Of laat je assistent het toevoegen
pl: Albo zleć to asystentowi
pt_br: Ou deixe seu assistente adicionar
ro: Sau lăsați asistentul să o adauge
ru: Или поручите ассистенту
ta: அல்லது உங்கள் அசிஸ்டென்ட்டைக் கொண்டு சேர்க்கலாம்
te: లేదా మీ అసిస్టెంట్‌తో జోడించండి
th: หรือให้ผู้ช่วยของคุณเพิ่มให้
tr: Ya da asistanınız eklesin
uk: Або доручіть асистенту
ur: یا اپنے اسسٹنٹ سے شامل کروائیں
vi: Hoặc để trợ lý thêm giúp
zh_hans: 或者交给助手
zh_hant: 或讓助理代為新增
